{
  "visionJurisdiccional": "La función jurisdiccional es ante todo un servicio público, y como tal el actuar de los tribunales debe ser siempre apegado a derecho, cuidando en todo momento que sus resoluciones sean objetivas e imparciales, pero también sean sencillas y claras, para que todo aquel que demande justicia tenga la claridad de porque se resolvió en cierto sentido. Además, la tramitación de cualquier juicio debe ser sencilla y ágil, para que cualquier persona pueda defender sus derechos.",
  "fechaNacimiento": "1982-01-29",
  "poderPostula": [
    1
  ],
  "urlFoto": "/media/cycc/img/fotocandidato/17075.jpg",
  "descripcionCandidato": "Porque la protección de los derechos electorales y la legalidad en las elecciones son la base de nuestra democracia.",
  "descripcionTP": "Licenciada en derecho con maestría en derechos electoral, así como diversos cursos y diplomados en esta especialización.",
  "nombreCorto": "Magistratura Salas Regionales del TE del PJF",
  "descripcionHLC": "CV_17075.pdf",
  "nombreCandidato": "MORENO TRILLO CATALINA",
  "tipoCandidato": "P",
  "estatusVal": 1,
  "propuesta3": "Agilizar la comunicación y notificaciones entre las diversas autoridades electorales, facilitando que las mismas cuenten con firma electrónica.",
  "propuesta2": "Instaurar un servicio profesional de carrera con evaluaciones continuas y capacitaciones permanentes que garantice contar con personal altamente calificado.",
  "propuesta1": "Implementar un chat en la página del Tribunal Electoral que otorgue asesoría gratuita para los ciudadanos que deseen interponer un medio de impugnación y no cuenten con un abogado.",
  "idCircunscripcionEleccion": 1,
  "idCandidatura": 4,
  "visionImparticionJusticia": "La impartición de justicia en México debe ser accesible para todas las personas, teniendo como finalidad la impartición de justicia por encima de formalismos que solo dificultan resolver los asuntos. Además, debe tomar en consideración las desigualdades históricas y buscar siempre la ampliación de los derechos.",
  "correoElecPublico": "catalina.morenotrillo@gmail.com",
  "idTipoCandidatura": 9,
  "idCandidato": 17075,
  "idGrado": 11,
  "numListaBoleta": "06",
  "idEstadoEleccion": 0,
  "idSalaRegional": 1,
  "sexo": "M"
}
